acroread
armadillo
brother-brgenml1
brother-dcpt510w
cava
citra-git
citra-qt-git
cmdpack-bin2ecm
cmdpack-bincomp
cmdpack-brrrip
cmdpack-byteshuf
cmdpack-cdpatch
cmdpack-fakecrc
cmdpack-hax65816
cmdpack-pecompat
cmdpack-rels
cmdpack-screamf
cmdpack-uips
cmdpack-vb2rip
cmdpack-wordadd
connman-gtk
dropbox
epub2pdf
expressvpn
flips
glib
intel-advisor
intel-common-libs
intel-compiler-base
intel-fortran-compiler
intel-inspector
intel-ipp
intel-mpi
intel-openmp
intel-tbb_psxe
jre10-openjdk
lenovo-throttling-fix-git
libpdfium-nojs
libraw19
mate-tweak
mathematica
megasync
melonds-git
minecraft-launcher
mit-scheme
moneymanagerex
ncurses5-compat-libs
netcoredbg
ninfs-git
nordvpn-bin
pkhex
pokemon-colorscripts-git
python2-pip
qpdfview
qt4
slack-desktop
stack-static
ttf-mplus-git
tuxguitar-common
tuxguitar-gtk2
ulauncher
vimix-gtk-themes
xdelta
xorg-server-xdmx
zoom
