a2ps
acpi
akonadi-calendar-tools
akonadi-import-wizard
akonadiconsole
akregator
alsa-utils
apptainer
ark
artikulate
aspell-en
audiocd-kio
autoconf
automake
baobab
base
bash
bash-completion
binutils
bison
blinken
blueman
bluez-utils
bomber
bovo
bpython
bzip2
cabal-install
cairo-dock
caja
cantor
cervisia
cheese
chromium
cksfv
clang
cmatrix
cmus
code
colord-kde
connman
coreutils
cryptsetup
cups
desmume
device-mapper
dhcpcd
diffutils
djvulibre
dmenu
dmidecode
docker
dolphin
dolphin-plugins
dragon
e2fsprogs
earlyoom
eigen
elisa
eog
evince
exo
fakeroot
falkon
fbreader
ffmpegthumbs
file
filelight
filesystem
findutils
firefox
flex
fluidsynth
freerdp
fwupd
garcon
gawk
gcc
gcc-fortran
gcc-libs
gdu
gettext
ghc
ghostscript
git
glibc
gnome-bluetooth
gnome-keyring
gnome-power-manager
gnome-terminal
gnome-tweaks
gnucash
gpicview
granatier
grantlee-editor
grep
groff
gsl
gst-libav
gtest
gtk-engine-murrine
gvim
gwenview
gzip
haveged
hddtemp
hledger
hplip
htop
i3-wm
inetutils
intel-ucode
iproute2
iputils
ipython
itinerary
iwd
jfsutils
jq
juk
k3b
kaddressbook
kajongg
kalarm
kalendar
kalgebra
kalzium
kamera
kamoso
kanagram
kapman
kapptemplate
kate
katomic
kbackup
kblackbox
kblocks
kbounce
kbreakout
kbruch
kcachegrind
kcalc
kcharselect
kcolorchooser
kcron
kde-dev-scripts
kde-dev-utils
kdebugsettings
kdeconnect
kdegraphics-thumbnailers
kdenetwork-filesharing
kdenlive
kdepim-addons
kdesdk-kio
kdesdk-thumbnailers
kdevelop
kdevelop-php
kdevelop-python
kdf
kdialog
kdiamond
kdiskmark
keditbookmarks
keychain
kfind
kfloppy
kfourinline
kgeography
kget
kgoldrunner
kgpg
khangman
khelpcenter
kig
kigo
killbots
kimageformats
kimagemapeditor
kio-gdrive
kio-zeroconf
kirigami-gallery
kiriki
kiten
kjumpingcube
kleopatra
klettres
klickety
klines
kmag
kmahjongg
kmail
kmail-account-wizard
kmines
kmix
kmousetool
kmouth
kmplot
knavalbattle
knetwalk
knights
knotes
kolf
kollision
kolourpaint
kompare
konqueror
konquest
konsole
kontact
kontrast
konversation
kopete
korganizer
kpat
krdc
kreversi
krfb
kruler
kscreen
kshisen
ksirk
ksnakeduel
kspaceduel
ksquares
ksudoku
ksystemlog
kteatime
ktimer
ktorrent
ktouch
ktuberling
kturtle
kubrick
kwalletmanager
kwave
kwordquiz
latte-dock
ledger
less
libjxl
libkate
libreoffice-still
libtool
libvncserver
licenses
lightdm
lightdm-gtk-greeter
lilv
linux
linux-firmware
linux-lts
linux-lts-headers
logrotate
lokalize
lskat
luit
lvm2
lxde-common
lxpanel
lxsession
m4
make
man-db
man-pages
marble
marco
markdownpart
mate-applets
mate-backgrounds
mate-control-center
mate-desktop
mate-icon-theme
mate-media
mate-menus
mate-notification-daemon
mate-panel
mate-polkit
mate-power-manager
mate-screensaver
mate-session-manager
mate-settings-daemon
mate-themes
mate-user-guide
mate-utils
mbox-importer
mdadm
mediainfo
mesa
minuet
mplayer
nano
neofetch
netcdf
netcdf-fortran
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
nmap
nomacs
notification-daemon
nss-mdns
ntfs-3g
ntp
okular
openbox
openconnect
openmpi
openssh
otf-overpass
p7zip
pacman
pacman-contrib
palapeli
pandoc-cli
parley
partitionmanager
pass
patch
pavucontrol
pciutils
perl
perl-archive-zip
picmi
picom
pim-data-exporter
pim-sieve-editor
pkgconf
plank
plasma-desktop
plasma-nm
powerdevil
poxml
print-manager
procps-ng
psensor
psmisc
pulseaudio
python-docutils
python-future
python-pip
qgis
ranger
rapidjson
redshift
reflector
reiserfsprogs
remmina
rocs
rofi
rsync
rxvt-unicode
s-nail
sane
sed
shadow
shotwell
simple-scan
skanlite
skanpage
slock
spectacle
stalonetray
step
sudo
svgpart
sweeper
sysfsutils
system-config-printer
systembus-notify
systemd
systemd-sysvcompat
tar
telepathy-kde-accounts-kcm
telepathy-kde-approver
telepathy-kde-auth-handler
telepathy-kde-call-ui
telepathy-kde-common-internals
telepathy-kde-contact-list
telepathy-kde-contact-runner
telepathy-kde-desktop-applets
telepathy-kde-filetransfer-handler
telepathy-kde-integration-module
telepathy-kde-send-file
telepathy-kde-text-ui
terminator
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-volman
tk
tlp
tmux
transmission-gtk
tree
ttf-dejavu
ttf-droid
ttf-input
ttf-liberation
tumbler
udiskie
ufw
umbrello
unrar
unzip
usbutils
util-linux
vbam-wx
vi
virtualbox
virtualbox-guest-utils
vlc
wget
which
wine
wireless_tools
wmname
xbindkeys
xdelta3
xf86-input-evdev
xf86-video-intel
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfsprogs
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xss-lock
xterm
yakuake
youtube-dl
zanshin
zbar
